GREETING_TEXT = """Привет, грешник! 😈 Это бот для сбора самых страшных грехов всех продактов на Product Camp'25

Здесь ты можешь анонимно написать свои грехи - продуктовые и профессиональные ошибки, проступки в работе, крысятничество на коллег и многое другое 🤭 

А также узнать грехи других продактов и проголосовать за лучшие из них. Авторов лучших грехов мы наградим.. если, конечно, грешники в них сознаются.. 👀

Отпусти свой грех и не забудь узнать грехи коллег! Встречаемся у Костра на Product Camp! 🔥"""

ASK_FOR_CHOICE = """Выбери, что хочешь сделать: """