QUIZ_QUESTIONS = [
    {
        'question': 'Купил(а) курс по продакт-менеджменту и забросил',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Врал(а) о результатах исследования или подкручивал цифры',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Присваивал(а) чужие заслуги в резюме ',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Запустил(а) продукт без исследования и валидации гипотез',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Не следил(а) за метриками и решения принимал интуитивно',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Создавал(а) \ участвовал(а) крысиные чатики, где обсуждал(а) коллег и стейкхолдеров',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Случайно шарил(а) экран с неловким контентом или отправлял личную стыдную инфу в рабочие чатики',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Менял(а) работу продактом более 3 раз в год',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Случались интимные отношения с коллегами, которые влияли на рабочие процессы',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Уволился(-ась) в самый ответственный момент для продукта',
        'options': ['Не было', 'Было'],
    },
        {
        'question': 'Перешел(а) работать к конкурентам и воплотила там идеи, которые планировала для предыдущего продукта',
        'options': ['Не было', 'Было'],
    },
]